Repository: BrilliantPlugins/geometa-acf
Catalog: lang/*.po
Languages: pt_br

source: No direct access
pt_br: Sem acesso direto.

source: basic
pt_br: basico

source: Data Input Format
pt_br: Formata de entrada de dados

source: How should the user input location data?
pt_br: Como o usuário deve entrar dados de locação?

source: Latitude and Longitude
pt_br: Latitude e Longitude

source: A map with drawing tools
pt_br: Uma mapa com ferimentos para desenhar

source: GeoJSON text input
pt_br: Entrada de texto GeoJSON

source: Paste GeoJSON here
pt_br: Cola GeoJSON aqui

source: Sorry, %1$s input type isn't supported yet!
pt_br: Desculpa, entrada de dados tipo %1$s não é suportado ainda.

source: This plugin requires Advanced Custom Fields or Advanced Custom Fields Pro. Please install and activate ACF first, then activate this plugin.
pt_br: Este plugin requer Advanced Custom Fields ou Advanced Custom Fields Pro. Porfavor instale e active o ACF primeiro, e depois activar este plugin.
